pkgfile
alacritty
ufw
nvidia
nvidia-utils
lib32-nvidia-utils
nvidia-settings
nvidia-dkms
lib32-opencl-nvidia
opencl-nvidia
awesome
xdg-user-dirs
gamemode
lib32-gamemode
cpupower
pipewire
pipewire-audio
pipewire-alsa
pipewire-pulse
lib32-pipewire
pavucontrol
wireplumber
qpwgraph
noise-suppression-for-voice
dnscrypt-proxy
chrony
mlocate
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ttf-fira-code
ttf-bitstream-vera
ttf-croscore
ttf-dejavu
ttf-droid
ttf-junicode
gnu-free-fonts
otf-latin-modern
otf-latinmodern-math
p7zip
wqy-zenhei
bash-completion
colorgcc
steam
wine-staging
wine-gecko
wine-mono
lutris
profile-sync-daemon
profile-cleaner
xdg-desktop-portal
xdg-desktop-portal-gtk
bc
btop
flameshot
krita
glow
gstreamer
gst-plugins-bad
gst-plugins-base
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gst-plugin-pipewire
htop
jq
kdenlive
keepassxc
lxappearance-gtk3
mangohud
mpc
mpd
mpv
neofetch
nvme-cli
obs-studio
openrazer-daemon
python-html5lib
python-imagehash
python-pip
python-pipx
python-pyperclip
qbittorrent
ranger
rxvt-unicode
solaar
strawberry
nsxiv
syncthing
telegram-desktop
thermald
thunar
thunar-archive-plugin
trash-cli
udiskie
ueberzug
vi
vim
vkd3d
vulkan-tools
xarchiver
xclip
xterm
yt-dlp
zathura
zathura-pdf-mupdf
xorg-server
xorg-apps
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
